[words]
plugin~CommonRouteWarnings="CommonRouteWarnings: попередження про події на маршруті"
Force refresh="Оновити дані"
Jam duration %s="Довжина затору %s"
Common Route Warnings Settings="Група Попереджень на маршруті"
On="Увімкнено"
Off="Вимкнено"
Show Event Place="Показувати місце події"
'Events Place' zoom="'Events Place' зум"
'Events Place' time="'Events Place' час"
You are inside of event.="Ви всередині події."
inside="всередині"

"Not available because of '[route] guidance_at_highway_entry'"="Неможливо через '[route] guidance_at_highway_entry=1'"
"Not available because of '[debug] manoeuvre_at_tollgate'"="Неможливо через '[debug] manoeuvre_at_tollgate=1'"
"Not available because of '[debug] enter_tunnel' or '[debug] leave_tunnel'"="Неможливо через '[debug] enter_tunnel=1' чи '[debug] leave_tunnel=1'"

Show Left Side CommonRouteWarning="Попередження на маршруті"